/* conjunction to end a compound sentence */
" and" = " i";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (S'està connectant)";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "Ja s'ha afegit %@ a la llista de contactes. Voleu modificar la informació de la targeta?";

/* No comment provided by engineer. */
"%@ on the account %@" = "%1$@ en el compte %2$@";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ sol·licita autorització.";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ us vol enviar %2$@.";

/* Message displayed when a contact sends a buzz/nudge/other notification. %@ will be the other person's name. */
"%@ wants your attention!" = "%@ demana la vostra atenció!";

/* Status message for a bookmark (>1 mention, >1 messages) */
"%d mentions, %d messages" = "Hi ha %1$d mencions i %2$d missatges.";

/* Status message for a bookmark (>1 messages) */
"%d messages" = "Hi ha %d missatges.";

/* No comment provided by engineer. */
"%u authorization requests" = "Hi ha %u sol·licituds d'autorització.";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Status message for a bookmark (1 mention, >1 messages) */
"1 mention, %d messages" = "Hi ha una menció i %d missatges.";

/* Status message for a bookmark (1 mention, 1 message) */
"1 mention, 1 message" = "Hi ha una menció i un missatge";

/* Status message for a bookmark (1 message) */
"1 message" = "Hi ha un missatge";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; missatge d'estat %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Compte nou>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" ja s'està utilitzant.";

/* No comment provided by engineer. */
"a member of %@" = "membre de %@";

/* No comment provided by engineer. */
"Account:" = "Compte:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Acció:";

/* No comment provided by engineer. */
"Add Account" = "Afegeix un compte";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Afegeix una acció a l'esdeveniment seleccionat.";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Afegeix a Adress Book.";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium proveeix encriptatge, autenticació i total confidencialitat de reenviament (per contraposició a %@) a través de Off-the-Record Messaging (OTR), o missatgeria sense rastre. Si el teu contacte no utilitza un sistema de misstageria compatible amb OTR, se li enviarà un enllaç al lloc web quan intentis connectar-te amb ell. Per a més informació sobre OTR, aneu a http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Àlies:";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Error en afegir %@ a la llista de contactes.
";

/* No comment provided by engineer. */
"Authorization Requests" = "Sol·licituds d'autorització";

/* No comment provided by engineer. */
"Authorize" = "Autoritza";

/* No comment provided by engineer. */
"Authorize and Add" = "Autoritza i afegeix";

/* No comment provided by engineer. */
"Authorize Selected" = "Autoritza els seleccionats";

/* No comment provided by engineer. */
"Bookmarks" = "Marcadors";

/* No comment provided by engineer. */
"Cancel" = "Cancel·la";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel·la: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "No es pot obrir el paquet de sons";

/* No comment provided by engineer. */
"Clear" = "Esborra";

/* No comment provided by engineer. */
"Configure the selected action" = "Configura l'acció seleccionada";

/* No comment provided by engineer. */
"Connect" = "Connecta";

/* No comment provided by engineer. */
"Connect All Accounts" = "Connecta tots els comptes";

/* Connect account prefix */
"Connect: %@" = "Connecta: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "grup de contactes %@";

/* No comment provided by engineer. */
"Contact List" = "Llista de contactes";

/* No comment provided by engineer. */
"Contact requests authorization" = "El contacta sol·licita autorització";

/* No comment provided by engineer. */
"Continue" = "Continua";

/* No comment provided by engineer. */
"Custom" = "Personalitza";

/* Button which deletes the selection */
"Delete" = "Esborra";

/* No comment provided by engineer. */
"Delete Account" = "Esborra el compte";

/* New contact alert pane */
"Delete after event occurs" = "Esborra després de que l'event ocorri";

/* No comment provided by engineer. */
"Delete Event?" = "Voleu eliminar l'event?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Voleu eliminar el compte %@?";

/* No comment provided by engineer. */
"Deny" = "Denega";

/* No comment provided by engineer. */
"Deny and Block" = "Denega i bloqueja";

/* No comment provided by engineer. */
"Deny Selected" = "Denega els seleccionats";

/* No comment provided by engineer. */
"Disable" = "Deshabilita";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "Deshabilitar %@?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Comptes deshabilitats";

/* No comment provided by engineer. */
"Disconnect" = "Disconnect";

/* Disconnect account prefix */
"Disconnect: %@" = "Desconnecta: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Fet";

/* Button which duplicates the selection */
"Duplicate" = "Duplica";

/* No comment provided by engineer. */
"Edit Account" = "Edita compte";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Edita amb Address Book";

/* No comment provided by engineer. */
"Edit Link" = "Edita l'enllaç";

/* No comment provided by engineer. */
"Edit presets:" = "Edita events";

/* No comment provided by engineer. */
"Enable" = "Habilita";

/* Enable account prefix */
"Enable %@" = "Habilita %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Encriptatge:";

/* No comment provided by engineer. */
"Error" = "Error";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Event:";

/* No comment provided by engineer. */
"Events" = "Events";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Els plugins externs poden causar fallades i comportaments estranys despres d'actualitzar l'Adium.  Desactiveu aquest plugin si teniu algun problema.";

/* No comment provided by engineer. */
"Get Info" = "Més informació";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "group chat bookmark %@";

/* No comment provided by engineer. */
"Idle" = "Inactiu";

/* No comment provided by engineer. */
"Ignore" = "Ignora";

/* No comment provided by engineer. */
"Ignore and Block" = "Ignora i bloqueja";

/* No comment provided by engineer. */
"Ignore Selected" = "Ignora els seleccionats";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Joc d'icones d'estat no vàlid";

/* No comment provided by engineer. */
"Join" = "Entra";

/* No comment provided by engineer. */
"Join Chat" = "Entra al xat";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Mostra als altres que estic escrivint";

/* Label for the login server field in the account preferences */
"Login Server:" = "Servidor de connexió:";

/* No comment provided by engineer. */
"New Alert" = "Alerta nova";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No compatible accounts connected" = "No hi ha comptes compatibles connectats";

/* No comment provided by engineer. */
"OK" = "D'acord";

/* Label for the password field in the account preferences */
"Password:" = "Contrasenya:";

/* No comment provided by engineer. */
"Paste" = "Enganxa";

/* Label for the port field in the account preferences */
"Port:" = "Port:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Voleu eliminar les %i accions associades a aquest event?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Esborra la/les acció(ns) seleccionada/es";

/* Button which renames the selection */
"Rename" = "Reanomena";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "ha sol·licitat autorització";

/* No comment provided by engineer. */
"Requests authorization" = "Sol·licita autorització";

/* No comment provided by engineer. */
"Set to Current Adium Status" = "Posa com a estat actual";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Mostra en l'Agenda";

/* No comment provided by engineer. */
"Social Networking" = "Xarxa social";

/* No comment provided by engineer. */
"Social Networking Status" = "Estat de la xarxa social";

/* No comment provided by engineer. */
"Social Networking Status:" = "Estat de la xarxa social:";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Actualització del joc de sons fallida";

/* Title of a panel shown after successfully adding a contact to the address book. */
"Success" = "S'ha afegit amb èxit.";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "El conjunt d'icones d'estat actiu \"%1$@\" instal·lat a \"%2$@\" no és vàlid. No té la icona \"%3$@\" necessària. Si heu rebut aquest conjunt des de adiumxtras.com, poseu-vos en contacte amb el seu autor. S'utilitzaran les icones d'estat per defecte.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Els caràcters ingressats no son vàlids per a un nom d'usuari en aquest servei.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "El joc de sons %1$@ és de la versió %2$i, i aquesta versió d'Adium no sap com tractar-lo; potser haurieu de provar una versió més nova d'Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Aquesta versió d'Adium utilitza un nou format de jocs de sons. L'Adium no ha pogut actualitzar el joc de sons %1$@ que hi ha a %2$@. S'ha deshabilitat.";

/* Label in front of the title for a preset */
"Title:" = "Títol:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Teclejant:";

/* No comment provided by engineer. */
"Unknown" = "Desconegut";

/* No comment provided by engineer. */
"User Name" = "Nom d'usuari";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Quan %@ sol·licita autorització";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Quan un contacta sol·licita autorització";

/* No comment provided by engineer. */
"Yes" = "Sí";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Us heu connectat";

/* Displayed in an open chat when its account has been connected */
"You have disconnected" = "Us heu desconnectat";

/* Message displayed when you send a buzz/nudge/other notification. %@ will be the other person's name. */
"You requested %@'s attention" = "Demaneu l'atenció de %@";

/* No comment provided by engineer. */
"Your attention is requested!" = "Us demanen la vostra atenció!";